/*
 Localizable.strings
 BugReporterTest
 
 Created by charles Samuel DMonte on 15/11/16.
 Copyright © 2016 Giridhar. All rights reserved.
 */

"zanalytics.bug.alert.cancel"               = "Nee";
"zanalytics.bug.alert.title"                = "Wilt u ons iets vertellen?";
"zanalytics.feedback.navbar.title.feedback"             = "Feedback";
"zanalytics.feedback.navbar.title.reportbug"            = "Fout melden";
"zanalytics.feedback.navbar.title.helpme"               = "Help mij";

"zanalytics.feedback.navbar.title.systemlogs"             = "Systeemlogboeken";

"zanalytics.feedback.navbar.title.diagnosticinfo"             = "Diagnostische gegevens";

"zanalytics.bug.alert.dontshowagain"            = "Niet meer weergeven";
"zanalytics.bug.alert.title.helpme"            = "Help mij";

"zanalytics.bug.alert.message.savetolocal"         = "Sorry! We konden het bugrapport niet verzenden, wilt u de schermafbeelding opslaan?";



"zanalytics.feedback.email.title"                = "E-mailadres";


"zanalytics.bug.detectscreen.title"       = "Iets interessants gevonden?";

"zanalytics.bug.alert.detectscreen.yes"                      = "Ja";
"zanalytics.bug.alert.detectscreen.no"                       = "Nee";

"zanalytics.bug.alert.detectscreen.share" = "Delen";
"zanalytics.bug.alert.detectscreen.dontshow" = "Niet meer vragen";

"zanalytics.bug.annotate.button.title"                       = "Annoteer deze bug met de onderstaande tools";


"zanalytics.feedback.failed.alert.description" = "Kon feedback niet verzenden. probeer het opnieuw!";


"zanalytics.feedback.success.alert.description" = "Dank u voor het verzenden van uw feedback!";


"zanalytics.feedback.common.alert.title.add.photos" = "Foto’s toevoegen";
"zanalytics.feedback.common.alert.title.alert" = "Waarschuwing";
"zanalytics.feedback.common.button.title.back" = "Terug";
"zanalytics.feedback.common.button.title.cancel" = "Annuleren";
"zanalytics.feedback.common.button.title.close" = "Sluiten";
"zanalytics.feedback.common.button.title.ok" = "OK";

"zanalytics.feedback.textview.placeholder"           = "Wij kunnen goed luisteren. Vertel ons wat u denkt!";
"zanalytics.bug.textview.placeholder"           = "Kwam u problemen tegen bij het gebruik van onze app? Laat het ons weten.";
"zanalytics.help.textview.placeholder"           = "Wij zullen proberen om het in orde te maken en u te helpen!";

"zanalytics.feedback.add.photos.alert.description" = "Geen foto’s bijgevoegd; open de fotogalerij voor toevoegen van meer foto’s!";

"zanalytics.feedback.add.photos.alert.open" = "Foto’s openen";


"zanalytics.feedback.access.photos.alert.description" = "%@ app heeft geen toegang tot uw foto’s.\nGa voor het inschakelen van toegang naar: Instellingen > Privacy > Foto’s > %@";

"zanalytics.feedback.access.photos.alert.settings" = "Instellingen";

"zanalytics.feedback.label.title.anonymous" = "Anoniem";

"zanalytics.feedback.navbar.button.title.send" = "Verzenden";
"zanalytics.feedback.navbar.button.title.next" = "De volgende";
"zanalytics.feedback.navbar.button.title.done" = "Voltooid";
"zanalytics.feedback.navbar.button.title.editphotos" = "Foto’s bewerken";
"zanalytics.feedback.navbar.button.title.addmore" = "Meer toevoegen";
"zanalytics.feedback.navbar.button.title.attach" = "Bijsluiten";
"zanalytics.feedback.navbar.button.title.delete" = "Verwijderen";


"zanalytics.feedback.navbar.title.taptoedit" = "Tik om te bewerken";
"zanalytics.feedback.navbar.title.editor" = "Editor";
"zanalytics.feedback.navbar.title.choosephotos" = "Foto’s kiezen";
"zanalytics.feedback.navbar.title.selectphotos" = "Foto’s selecteren";
"zanalytics.feedback.navbar.title.photoselected" = "Foto geselecteerd";
"zanalytics.feedback.navbar.title.photosselected" = "Foto’s geselecteerd";

"zanalytics.feedback.accessory.title.systemlogs" = "Systeemlogboeken opnemen";
"zanalytics.feedback.accessory.title.diagnosticinfo" = "Diagnostische gegevens opnemen";
"zanalytics.feedback.accessory.button.title.view" = "Weergeven";

"zanalytics.feedback.picker.image.notfound" = "Afbeeldingen niet gevonden";

"zanalytics.feedback.attachments.title" = "Bijlagen(%i)";

"zanalytics.feedback.privacy.consent.description" = "Wij raden u aan om het consolelogboek en de diagnostische informatie op te nemen aangezien dit onze ontwikkelaars zal helpen bij een beter inzicht in de feedback die u deelt.";

"zanalytics.feedback.privacy.consent.clogs.title" = "Consolelogboeken";

"zanalytics.feedback.privacy.consent.dinfo.title" = "Diagnostische informatie";

"zanalytics.feedback.privacy.consent.otherinfo.title" = "Andere informatie";

"zanalytics.feedback.privacy.consent.deviceinfo.title" = "Apparaat info";

"zanalytics.feedback.privacy.consent.cancel" = "Annuleren";

"zanalytics.feedback.privacy.consent.openmailapp" = "Openen in mail";

"zanalytics.feedback.crash.sendcrash.alwayssend" = "Verstuur altijd";
